/**
 * Created by on 2018/2/1.
 */
define([], function () {
    'use strict';
    var TipsConstant = {
        tagName_050200:"<div class=\"inshreDetail\">\n" +
        "<h4></i>机动车辆损失险 购买指数95%</h4>\n" +
        "<h4><i class=\"litImgs\"></i>机动车辆损失险是什么？</h4>\n" +
        "<p>是一种负责发生保险事故时，赔偿自己车辆损失的险种</p>\n" +
        "<h4><i class=\"litImgs\"></i>机动车辆损失险保什么？</h4>\n" +
        "<p>车辆发生碰撞、倾覆、车辆发生火灾、爆炸，车辆遭遇自然灾害、外界物体倒塌或坠落、保险车辆行驶中平行坠落造成车辆损失。车辆有驾驶人随船照料的情况下，载运保险车辆的渡船遭受以上自然灾害造成车辆损失。</p>\n" +
        "<h4><i class=\"litImgs\"></i>为什么需要？</h4>\n" +
        "<p>新手上路，免不了刮刮碰碰。比如车子撞了护拦或别人车，自己车子受损。这时交强险是无法承保自己爱车的损失。机动车损失险在车子发生碰撞时，来赔偿自己爱车损失的费用。以防万一，新手可以额外投保车损险，同时加上不计免陪险，否则只给赔付80%。</p>\n" +
        "</div>",
        tagName_050600:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>第三者责任险是什么？ 购买指数 99.9 % </h4>\n" +
        "<p>是交强险的有力补充，为赔偿他人损失（包括人和财物）提供保障。</p>\n" +
        "<h4><i class=\"litImgs\"></i>第三者责任险保什么？</h4>\n" +
        "<p>您不小心撞坏了别人的车，您不小心撞坏别人造成伤亡，若您负有责任，保险公司可以按照条款替您赔偿。</p>\n" +
        "<h4><i class=\"litImgs\"></i>为什么需要？</h4>\n" +
        "<p>如果不幸撞坏豪车或驾车致人重伤，赔偿可能高达几十万。交强险最多赔12.2万，显然是杯水车薪。投保了商业第三者责任险，交强险赔付不足的部分，由保险公司赔偿。</p>\n" +
        "<h4><i class=\"litImgs\"></i>案例 “雅阁撞到劳斯莱斯”</h4>\n" +
        "<p>2012年，一辆雅阁车在转弯时未让直行的劳斯莱斯，此起事故为雅阁车全责。根据4S店的定损，劳斯莱斯最终维修费定为35万元，如果雅阁车投保较高保额的三者险加不计免陪险的话，便可放心进行维修了。建议大家在选择赔额的时候，最好适当的选择高一点的赔额，一年保费也就相差几百元，就怕遇到雅阁车这种情况，不怕一万就怕万一</p>\n" +
        "<h4><i class=\"litImgs\"></i>热门保额50万</h4>\n" +
        "</div>",
        tagName_050500:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>盗抢险是什么？购买指数 70%</h4>\n" +
        "<p>如果整车发生被盗窃、抢劫、抢夺情况，保险公司按条款进行赔偿。</p>\n" +
        "<h4><i class=\"litImgs\"></i>盗抢险保什么？</h4>\n" +
        "<p>盗抢险简单来说就是个移动的安全车库！爱车被盗窃、抢劫、抢夺，警察找了60天还未查明下落时；当爱车在被抢劫、抢夺过程中，受到损坏；当爱车全车被盗窃、抢劫、抢夺后，受到损坏或车上零部件、附属设备丢失时，这个安全车库会提供最全面的保障</p>\n" +
        "<h4><i class=\"litImgs\"></i>为什么需要？</h4>\n" +
        "<p>存在以下任意情况，建议购买：无固定车库，一般停在露天停车场，经常在外出差，或者无固定停车地点，车辆停放区域治安不好，重点关注车型：广本雅阁、微型面包&nbsp;（昌河系列、五菱系列、长安系列、松花江系列等）。</p>\n" +
        "</div>",
        tagName_050701:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>车上人员责任险是什么？  购买指数91%</h4>\n" +
        "<p>为驾驶员本人或乘坐您车的亲人、爱人、挚友们提供更全面的保障。</p>\n" +
        "<h4><i class=\"litImgs\"></i>车上人员责任险（司机）保什么？</h4>\n" +
        "<p>保险期间内，发生意外事故，致使驾驶员本人的人身伤亡，如果本车负有责任，保险公司按条款规定进行赔偿。</p>\n" +
        "<h4><i class=\"litImgs\"></i>车上人员责任险（乘客）保什么？</h4>\n" +
        "<p>发生意外事故，造成本车乘客（非驾驶员）的人身伤亡，如果本车负有责任，保险公司将按条款规定进行赔偿。</p>\n" +
        "<h4><i class=\"litImgs\"></i>为什么需要？</h4>\n" +
        "<p>新手或经常开车的人士，出险机率较大，建议购买，更好保障自身的安全。经常开车带上家人或朋友，希望家人朋友的人身安全得到有效保障，建议购买。</p>\n" +
        "</div>",
        tagName_050702:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>车上人员责任险是什么？  购买指数91%</h4>\n" +
        "<p>为驾驶员本人或乘坐您车的亲人、爱人、挚友们提供更全面的保障。</p>\n" +
        "<h4><i class=\"litImgs\"></i>车上人员责任险（司机）保什么？</h4>\n" +
        "<p>保险期间内，发生意外事故，致使驾驶员本人的人身伤亡，如果本车负有责任，保险公司按条款规定进行赔偿。</p>\n" +
        "<h4><i class=\"litImgs\"></i>车上人员责任险（乘客）保什么？</h4>\n" +
        "<p>发生意外事故，造成本车乘客（非驾驶员）的人身伤亡，如果本车负有责任，保险公司将按条款规定进行赔偿。</p>\n" +
        "<h4><i class=\"litImgs\"></i>为什么需要？</h4>\n" +
        "<p>新手或经常开车的人士，出险机率较大，建议购买，更好保障自身的安全。经常开车带上家人或朋友，希望家人朋友的人身安全得到有效保障，建议购买。</p>\n" +
        "</div>",
        tagName_050310:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>自燃损失险保什么？购买指数81%</h4>\n" +
        "<p>保险期间内，在没有外界火源的情况下，因本车电器、线路、供油系统、供气系统发生故障或所载货物自身原因起火燃烧造成造成保险车辆的损失，以及为减少车辆损失所支出的必要合理的施救费用，保险公司按条款规定赔偿。</p>\n" +
        "<h4><i class=\"litImgs\"></i>为什么需要？</h4>\n" +
        "<p>存在以下任一情况，建议购买：车辆使用超过2年，油路和电路都有所老化，年行驶里程超过三万公里，公司或单位车子，驾驶员不固定，行驶区域不固定，夏季高温，车辆自燃概率较高，有必要购买，新上市的车型，有可能存在设计缺陷容易自燃。</p>\n" +
        "</div>",
        tagName_050231:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>玻璃单独破碎险是什么？ 购买指数10%</h4>\n" +
        "<p>投保了机动车损失保险的机动车，可投保本附加险。车辆在停放或使用过程中，其他部分没有损坏，仅挡风玻璃和车窗玻璃单独破碎，保险公司负责赔偿。</p>\n" +
        "<h4><i class=\"litImgs\"></i>玻璃单独破碎险保什么？</h4>\n" +
        "<p>如果不幸您的爱车在高速上行驶被飞石击碎车窗、挡风玻璃，车辆停放被高空坠物砸坏车窗、挡风玻璃，保险公司按实际损失赔偿。</p>\n" +
        "<h4><i class=\"litImgs\"></i>我需要购买吗？</h4>\n" +
        "<p>因车损险条款列明的原因造成车辆损失，同时玻璃也破碎的属于车辆损失险，如果仅仅是玻璃单独破碎，需要单独投保玻璃单独破碎保险。</p>\n" +
        "</div>",
        tagName_050643:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>精神损害抚慰金责任险保什么？</h4>\n" +
        "<p>在发生第三者责任险事故或车上人员责任险事故时，如果您负有责任，且受害人提出精神损害赔偿请求，保险公司将依据法院判决及保险合同约定承担赔偿责任。</p>\n" +
        "</div>",
        tagName_050451:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>机动车损失保险无法找到第三方特约险保什么？</h4>\n" +
        "<p>保险事故发生后，本应由第三方负责赔偿但无法找到第三方的（比如车子在夜间被恶意砸坏，但肇事者逃逸），被保险人需要自行承担30%损失，保险公司只赔70%，而投保此险种后，这部分损失将全部转嫁给保险公司。</p>\n" +
        "<h4><i class=\"litImgs\"></i>您需要购买吗？</h4>\n" +
        "<p>如果您的车辆无固定车库，或长时间停放在露天停车场，容易发生车辆被破坏，肇事者逃逸的情况，建议购买。</p>\n" +
        "</div>",
        tagName_050210:" <div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>车身划痕损失险保什么？购买指数7%</h4>\n" +
        "<p>投保了机动车损失保险的机动车，可投保本附加险。无明显碰撞痕迹的车身划痕损失，比如您的车停放期间，被人用钥匙、石头划伤，保险公司按条款负责赔偿您维修的费用。</p>\n" +
        "<h4><i class=\"litImgs\"></i>我需要购买吗？</h4>\n" +
        "<p>适用于新车且新手的客户。<br><br>温馨提示：</p>\n" +
        "<p>小划痕通常可以通过美容进行处理，如果报案理赔将算作一个案件，可能会对第二年的保费产生影响，建议酌情购买。</p>\n" +
        "</div>",
        tagName_050252:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>指定修理厂险（新增）（原：指定专修厂特约条款）</h4>\n" +
        "<p>投保时购买本附加险，机动车损失保险事故发生后，被保险人可指定修理厂进行修理。</p>\n" +
        "<h4><i class=\"litImgs\"></i>为什么需要？</h4>\n" +
        "<p>如果您有偏爱的修理厂，建议购买。投保了机动车损失保险，方可投保本附加险。</p>\n" +
        "</div>",
        tagName_051047:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>什么是第三者责任保险法定节假日限额翻倍险？</h4>\n" +
        "<p>保险期间内，被保险人或其允许的驾驶人在法定节假日期间使用被保险机动车发生机动车第三者责任保险范围内的事故，并经公安部门或保险人查勘确认的，被保险机动车第三者责任保险所适用的责任限额在保险单载明的基础上增加一倍。</p>\n" +
        "</div>",
        tagName_051029:"<div class=\"inshreDetail\">\n" +
        "<p>被保险机动车车轮单独损坏的损失，保险人不负责赔偿。</p>\n" +
        "</div>",
        tagName_051027:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>全面型车损险是什么？</h4>\n" +
        "<p>是一种负责发生保险事故时，全面赔偿自己车辆损失的险种。</p>\n" +
        "<h4><i class=\"litImgs\"></i>全面型车损险保什么？</h4>\n" +
        "<p>因自然灾害、意外事故造成被保险机动车的直接损失。包括原车损险、自燃损失险、玻璃单独破碎险、车身划痕损失险、发动机涉水损失险、机动车损失保险无法找到第三方特约险等。</p>\n" +
        "<h4><i class=\"litImgs\"></i>为什么需要？</h4>\n" +
        "<p>相对单独投保车损类险种，全面型车损险更优惠，保障更全面。</p>\n" +
        "</div>",
        tagName_050291:"<div class=\"inshreDetail\">\n" +
        "<h4><i class=\"litImgs\"></i>发动机涉水损失险（原：发动机特别损失险）保什么？购买指数81%</h4>\n" +
        "<p>因为本车在积水路面涉水行驶或在水中启动导致发动机进水，而造成发动机的直接损毁，以及对车辆采取施救、保护措施所支出的合理费用，保险公司按条款规定赔偿。</p>\n" +
        "<h4><i class=\"litImgs\"></i>我们为什么需要？</h4>\n" +
        "<p>发动机是汽车的心脏，也是车辆最昂贵的一个组成部分。每年夏天，都是降水量最多的季节，也是全国性的洪灾暴发概率最大的季节。车价超过10万元的COROLLA卡罗拉、新速腾，如需更换发动机的维修，需要花3到4万元；而车价超过20万元的CR-V、全新迈腾、全新帕萨特，维修费用可能超过5万元；售价超过30万元的A4L则需车主负担7万元。注：本附加险仅适用于家庭自用汽车、党政机关、事业团体用车、企业非营业用车，且只有在投投保了机动车损失保险，方可投保本附加险。</p>\n" +
        "</div>"
    };

    return TipsConstant;
});
